<?

$MESS['H_TITLE'] = "Оформление заказа";
$MESS['B_FORM_DESC'] = "Оставьте необходимые данные для заказа и наш менеджер свяжется с вами для уточнения деталей заказа. ";
$MESS['B_FORM_AGREEMENT_TEXT'] = 'Я согласен с <a target="_blank" href="#SITE_DIR#agreement/">условиями обработки персональных данных</a>';
$MESS['B_FORM_SUBMIT_TITLE'] = "Оформить заказ";
$MESS['B_ORDER_CONFIRMED'] = "Ваш заказ №#ORDER_ID# успешно оформлен!<br/>Ожидайте, наш менеджер свяжется с Вами в кратчайшие сроки в рабочее время.";