<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оптовым мастерам");
?>


        <h2>Действуют скидки оптовым клиентам</h2>
        <p>
            Все цены, предоставленные на нашем сайте&nbsp;<b>БАЗОВЫЕ (мелкооптовые)</b>.
        </p>
        <p>
            Для того,&nbsp;<b>чтобы получить оптовые бонусы</b>, нужно сделать один или несколько заказов на общую сумму&nbsp;<b>от 20 000 рублей</b>.
        </p>
        <p>
            <b>Для оптовых клиентов мы предоставляем специальное предложение:</b>
        </p>
        <p>
        </p>
        <ul>
            <li>от 5% до 15% скидка на все последующие заказы в зависимости от объемов закупок</li>
            <li>Бесплатная доставка от любой суммы на все последующие заказы</li>
            <li>Бесплатный просчет и подбор материалов под выполняемые работы</li>
        </ul>
    <p>
    </p>
        <i><b>Внимание!</b></i><br>
        <i>
            Специальное предложение закрепляется на месяц.</i><br>
        																																			</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>