<section class="company">
	<div class="container">
		<div class="content">
			<div class="image">
				<img src="<?=SITE_TEMPLATE_PATH?>/images/temp/about-logo.jpg" alt="Ћоготип компании">
			</div>			
			<div class="info">
				<h2 class="subtitle">ќ компании</h2>
				<div class="text">¬ профессиональной сфере часто случаетс€ так, что личные или корпоративные клиенты заказывают, чтобы публикаци€ была сделана и представлена еще тогда, когда фактическое содержание все еще не готово. ¬спомните новостные блоги, где информаци€ публикуетс€ каждый час в живом пор€дке. “ем не менее, читатели склонны к тому, чтобы быть отвлеченными доступным контентом, скажем, любым текстом, который был скопирован из газеты или интернета.</div>
				<a href="/company/about/" class="btn color">ѕодробнее</a>
			</div>
		</div>
	</div>
</section>