<p>С 2010 года мы предлагаем максимально широкий ассортимент, сохраняя при этом очень доступные цены при розничных, мелкооптовых и оптовых поставках сантехнической продукции, а также товаров для дома и ремонта.</p>
<p>Доставка товара осуществляется как нашим транспортом, так и через транспортные компании, в любую точку РФ.</p>
<p>Одним из наших основных достоинств, является наличие розничных магазинов. Поэтому в отличии от наших конкурентов, мы предлагаем нашим клиентам увидеть товар "вживую" перед покупкой и приобрести в день заказа при наличии товара в наших магазинах.</p>
<p>Мы работаем ежедневно, без выходных и праздничных дней.</p>
<img src="/upload/contacts/image1.jpg" alt="" title="">
<img src="/upload/contacts/image2.jpg" alt="" title="">
<img src="/upload/contacts/image3.jpg" alt="" title="">
<img src="/upload/contacts/image4.jpg" alt="" title="">
<img src="/upload/contacts/image5.jpg" alt="" title="">
<img src="/upload/contacts/image6.jpg" alt="" title="">
