<table class="table">
    <tbody>
        <tr>
            <td>Полное наименование:</td>
            <td>Общество с ограниченной ответственностью «Корпоративный сайт»</td>
        </tr>
        <tr>
            <td>Сокращенное наименование:</td>
            <td>ООО «Корпоративный сайт»</td>
        </tr>
        <tr>
            <td>ИНН/КПП:</td>
            <td>74888554445/784848458484</td>
        </tr>
        <tr>
            <td>ОРГН:</td>
            <td>1488454654646545</td>
        </tr>
        <tr>
            <td>Юридический адрес:</td>
            <td>Челябинск, Худякова, 12 а</td>
        </tr>
        <tr>
            <td>Фактический адрес:</td>
            <td>Челябинск, Худякова, 12 а</td>
        </tr>
        <tr>
            <td>Банковские реквизиты:</td>
            <td>ООО «Сбербанк России»</td>
        </tr>
    </tbody>
</table>